[
  {
    "key": "description",
    "title": "このページについて",
    "value": "このページは、ダブルクロス The 3rd Editionにシンドローム「オラクル」を追加するためのデータページです。\n\n\n\n本ページは、「著：矢野俊策／F.E.A.R.」が権利を有する『ダブルクロス The 3rd Edition』の二次創作作品です。\n（C）矢野俊策／F.E.A.R. 「ダブルクロス The 3rd Edition」"
  },
  {
    "key": "name",
    "title": "名前",
    "value": "オラクル"
  },
  {
    "key": "title",
    "title": "設定（見出し）",
    "value": "オラクル / 神なる力に侵された者"
  },
  {
    "key": "flavor",
    "title": "フレーバーテキスト",
    "value": "神が意を受け\n神が力を得る\nその姿まさに神のごとし\nただ一点肉体も精神も人のものだということを除けば"
  },
  {
    "key": "body",
    "title": "設定（本文）",
    "value": "オラクルシンドロームの発症者は皆何らかの意思の声を聴くことができる。\nどのようなものからの意思を聞けるかは発症者によってまちまちである。\nまたその意志と発症者とのかかわり方、意思自体の現実とのかかわり方にも個人差がある。\n\nオラクルシンドロームの発症者には、占い師や予言者として組織のアドバイザーのような役職を持つ者もいる。\n人知を超えた意思からのアドバイスはどのような組織でもそれを受け入れさえすれば貴重な宝となるのだ。\n\n一方で危険な場所の最前線でその意思を自らの身に宿して行動する者もいる。\nしかし、彼らの中には最終的にその意思に体を奪われたかのようにジャーム化するものも多いのが現実だ。"
  },
  {
    "key": "detail",
    "title": "シンドロームの特徴",
    "value": "オラクルシンドロームには4つの長所があります。\n神降ろし:、サポート、交渉攻撃、情報収集です。\n\n神降ろし:は汎用性の高いキュマイラの完全獣化のようなエフェクトです。\nその派生エフェクトも豊富で効果自体は強力なものがそろっています。\n一方で上昇する侵蝕率は相応に高く気を付けなければすぐジャームになってしまいます。\n\nサポートは情報収集から戦闘支援まで幅広く取得できます。\n\n交渉攻撃も少しですが可能です。\n\nそのほかロイスや侵蝕率に関連した特徴的なエフェクトが存在します。\n\n短所としては、侵蝕率上昇が激しい、交渉以外の攻撃手段が少ない、対象を広げる手段が少ない、自身を強化する手段が少ない。\nなどがあります。\n\n特に攻撃的なキャラクターを作りたい場合はほかのシンドロームと組み合わせることをお勧めします。"
  },
  {
    "key": "memo1",
    "title": "神降ろし:、顕現:について",
    "value": "これらは強力な効果と引き換えに、それぞれ一つずつしか効果を受けられず侵蝕率の大きな上昇を要求するエフェクトです。\nまた解除手段は戦闘終了のみで、タイタスを昇華しても基本的にはクリンナップでの侵蝕率上昇を抑えることはできないとしてください。\n\n信仰撃は1ラウンドの間強力な力を得る代わりにその後戦闘不能になる特殊なエフェクトです。\n2倍というのは例えば、顕現:鍜治神の効果は以下のように変更されます。 (すでに武器が作成されていても変更されます。)\n\n神降ろし:と組み合わせて使用する。神降ろし:の効果中次のデータの武器を装備する。種別:白兵、技能:白兵、命中-4、攻撃力+[Lv*2+24]、ガード値:8、この武器を装備している間、他の武器を装備できない。ほかの顕現:と同時に使用できない。\n\n変更されない数値は唯一捻じ曲げる運命の「ダイス目1つを10」の10のみです。ダイス目が2つ10になります。"
  },
  {
    "key": "memo2",
    "title": "Dロイス座敷童について",
    "value": "Dロイス座敷童は強力なサポート能力を得る代わりにメジャーアクションでの攻撃手段の一切を奪われます。\nあとかわいいお友達ができます。\n\n神降ろし:座敷童は制限神降ろし:を満たします。"
  },
  {
    "key": "",
    "title": "",
    "value": ""
  },
  {
    "key": "memo3",
    "title": "デザインについて",
    "value": "神降ろし:は燃費の悪い完全獣化として設定しています。\nアイテムの制限などがない代わりに重いコストを要求します。\n生還者はおすすめのDロイスの一つです。\n\nそのほかはノイマンの社会版+オルクス、ソラリスを足して2で割って少し控えめにした性能になっています。\n新しいパターンの頭脳キャラを目指しています。"
  }
]
